Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Full Access
bg: Пълен достъп
cs: Plný přístup
da: Fuld adgang
de: Vollzugriff
el: Πλήρης πρόσβαση
es: Acceso completo
et: Täielik juurdepääs
fi: Täysi käyttöoikeus
fr: Accès complet
hi: पूर्ण एक्सेस
hr: Potpuni pristup
hu: Teljes hozzáférés
it: Accesso completo
ja: フルアクセス
ko: 전체 접근
lt: Visapusiška prieiga
lv: Pilna piekļuve
nb: Full tilgang
nl: Volledige toegang
pl: Pełny dostęp
pt: Acesso completo
ro: Acces complet
ru: Полный доступ
sk: Plný prístup
sl: Polni dostop
sv: Fullständig åtkomst
tr: Tam Erişim
uk: Повний доступ
zh: 完全访问

source: Full Access Required
bg: Необходим е пълен достъп
cs: Vyžadován plný přístup
da: Fuld adgang påkrævet
de: Vollzugriff erforderlich
el: Απαιτείται πλήρης πρόσβαση
es: Se requiere acceso completo
et: Vajalik on täielik juurdepääs
fi: Täysi käyttöoikeus vaaditaan
fr: Accès complet requis
hi: पूर्ण एक्सेस आवश्यक
hr: Potreban potpuni pristup
hu: Teljes hozzáférés szükséges
it: Accesso completo necessario
ja: フルアクセスが必要
ko: 전체 접근 필요
lt: Reikalinga visapusiška prieiga
lv: Nepieciešama pilna piekļuve
nb: Full tilgang kreves
nl: Volledige toegang vereist
pl: Wymagany pełny dostęp
pt: Acesso completo necessário
ro: Acces complet necesar
ru: Требуется полный доступ
sk: Vyžaduje sa plný prístup
sl: Potreben je polni dostop
sv: Fullständig åtkomst krävs
tr: Tam Erişim Gerekli
uk: Потрібен повний доступ
zh: 需要完全访问

source: Full Version
bg: Пълна версия
cs: Plná verze
da: Fuld version
de: Vollversion
el: Πλήρης έκδοση
es: Versión completa
et: Täisversioon
fi: Täysi versio
fr: Version complète
hi: पूर्ण संस्करण
hr: Puna verzija
hu: Teljes verzió
it: Versione completa
ja: フルバージョン
ko: 정식 버전
lt: Pilna versija
lv: Pilnā versija
nb: Fullversjon
nl: Volledige versie
pl: Pełna wersja
pt: Versão completa
ro: Versiune completă
ru: Полная версия
sk: Plná verzia
sl: Polna različica
tr: Tam Sürüm
uk: Повна версія
zh: 完整版

source: Get Full Version
bg: Вземете пълната версия
cs: Získat plnou verzi
da: Få den fulde version
de: Vollversion holen
el: Απόκτηση πλήρους έκδοσης
es: Obtener versión completa
et: Hangi täisversioon
fi: Hanki täysi versio
fr: Obtenir la version complète
hi: पूर्ण संस्करण पाएँ
hr: Nabavi punu verziju
hu: Teljes verzió beszerzése
it: Ottieni la versione completa
ja: フルバージョンを入手
ko: 정식 버전 받기
lt: Gauti pilną versiją
lv: Iegūt pilno versiju
nb: Få fullversjonen
nl: Volledige versie ophalen
pl: Uzyskaj pełną wersję
pt: Obter versão completa
ro: Obține versiunea completă
ru: Получить полную версию
sk: Získať plnú verziu
sl: Pridobi polno različico
sv: Skaffa fullversionen
tr: Tam Sürümü Al
uk: Отримати повну версію
zh: 获取完整版

source: Good quality at high speed. The most balanced model on this list.
bg: Добро качество при висока скорост. Най-балансираният модел в списъка.
cs: Dobrá kvalita při vysoké rychlosti. Nejvyváženější model v seznamu.
da: God kvalitet ved høj hastighed. Den mest balancerede model på listen.
de: Gute Qualität bei hoher Geschwindigkeit. Das ausgewogenste Modell in dieser Liste.
el: Καλή ποιότητα με υψηλή ταχύτητα. Το πιο ισορροπημένο μοντέλο στη λίστα.
es: Buena calidad a alta velocidad. El modelo más equilibrado de la lista.
et: Hea kvaliteet suure kiirusega. Selle nimekirja kõige tasakaalustatum mudel.
fi: Hyvä laatu ja suuri nopeus. Listan tasapainoisin malli.
fr: Bonne qualité et traitement rapide. Le modèle le plus équilibré de la liste.
hi: तेज़ गति के साथ अच्छी गुणवत्ता। इस सूची का सबसे संतुलित मॉडल।
hr: Dobra kvaliteta uz veliku brzinu. Najuravnoteženiji model na popisu.
hu: Jó minőség nagy sebességgel. A lista legkiegyensúlyozottabb modellje.
it: Buona qualità ad alta velocità. Il modello più equilibrato dell’elenco.
ja: 高速ながら品質も良好。この一覧で最もバランスの取れたモデルです。
ko: 빠르면서도 품질이 좋습니다. 이 목록에서 가장 균형 잡힌 모델입니다.
lt: Gera kokybė ir didelis greitis. Labiausiai subalansuotas modelis šiame sąraše.
lv: Laba kvalitāte lielā ātrumā. Līdzsvarotākais modelis šajā sarakstā.
nb: God kvalitet med høy hastighet. Den mest balanserte modellen på listen.
nl: Goede kwaliteit bij hoge snelheid. Het meest evenwichtige model in deze lijst.
pl: Dobra jakość przy dużej szybkości. Najbardziej wyważony model na liście.
pt: Boa qualidade em alta velocidade. O modelo mais equilibrado da lista.
ro: Calitate bună la viteză mare. Cel mai echilibrat model din listă.
ru: Хорошее качество при высокой скорости. Самая сбалансированная модель в списке.
sk: Dobrá kvalita pri vysokej rýchlosti. Najvyváženejší model v zozname.
sl: Dobra kakovost pri visoki hitrosti. Najbolj uravnoteženi model na seznamu.
sv: God kvalitet med hög hastighet. Den mest balanserade modellen i listan.
tr: Yüksek hızda iyi kalite. Listedeki en dengeli model.
uk: Хороша якість при високій швидкості. Найзбалансованіша модель у списку.
zh: 质量良好，速度很快。本列表中最均衡的模型。

source: Haptic Feedback
bg: Хаптична обратна връзка
cs: Haptická odezva
da: Haptisk feedback
de: Haptisches Feedback
el: Απτική ανάδραση
es: Vibración háptica
et: Puutetagasiside
fi: Tuntopalaute
fr: Retour haptique
hi: हैप्टिक फीडबैक
hr: Haptička povratna informacija
hu: Haptikus visszajelzés
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
lt: Lytėjimo grįžtamasis ryšys
lv: Haptiskā atsauksme
nb: Haptisk tilbakemelding
nl: Haptische feedback
pl: Wibracje dotykowe
pt: Vibração tátil
ro: Feedback haptic
ru: Тактильный отклик
sk: Haptická spätná väzba
sl: Haptične povratne informacije
sv: Haptisk respons
tr: Dokunsal Geri Bildirim
uk: Тактильний відгук
zh: 触感反馈

source: Higher quality than 1B models. English-focused, slower processing.
bg: По-високо качество от моделите 1B. Фокус върху английски, по-бавна обработка.
cs: Vyšší kvalita než modely 1B. Zaměřeno na angličtinu, pomalejší zpracování.
da: Højere kvalitet end 1B-modeller. Engelskfokuseret, langsommere behandling.
de: Höhere Qualität als 1B-Modelle. Auf Englisch fokussiert, langsamere Verarbeitung.
el: Υψηλότερη ποιότητα από τα μοντέλα 1B. Εστιασμένο στα αγγλικά, πιο αργή επεξεργασία.
es: Mayor calidad que los modelos 1B. Centrado en inglés, procesamiento más lento.
et: Kõrgem kvaliteet kui 1B mudelitel. Inglise keelele keskendunud, aeglasem töötlus.
fi: Parempi laatu kuin 1B-malleilla. Painottuu englantiin, hitaampi käsittely.
fr: Qualité supérieure aux modèles 1B. Axé sur l’anglais, traitement plus lent.
hi: 1B मॉडल से बेहतर गुणवत्ता। अंग्रेज़ी-केंद्रित, धीमी प्रोसेसिंग।
hr: Veća kvaliteta od 1B modela. Usmjeren na engleski, sporija obrada.
hu: Magasabb minőség, mint az 1B modellek. Angolra fókuszált, lassabb feldolgozás.
it: Qualità superiore rispetto ai modelli da 1 miliardo. Focalizzato sull’inglese, elaborazione più lenta.
ja: 1Bモデルより高品質。英語中心、処理速度は遅め。
ko: 1B 모델보다 높은 품질. 영어 중심, 처리 속도 느림.
lt: Aukštesnė kokybė nei 1B modeliai. Orientuotas į anglų kalbą, lėtesnis apdorojimas.
lv: Augstāka kvalitāte nekā 1B modeļiem. Vērsts uz angļu valodu, lēnāka apstrāde.
nb: Høyere kvalitet enn 1B-modeller. Engelskfokusert, tregere behandling.
nl: Hogere kwaliteit dan 1B-modellen. Engelsgericht, langzamere verwerking.
pl: Wyższa jakość niż modele 1B. Skupiony na angielskim, wolniejsze przetwarzanie.
pt: Qualidade superior aos modelos 1B. Focado em inglês, processamento mais lento.
ro: Calitate mai bună decât modelele 1B. Axat pe engleză, procesare mai lentă.
ru: Качественнее моделей на 1B. Для английского, медленнее обработка.
sk: Vyššia kvalita ako modely 1B. Zameraný na angličtinu, pomalšie spracovanie.
sl: Višja kakovost kot modeli 1B. Osredotočen na angleščino, počasnejša obdelava.
sv: Högre kvalitet än 1B-modeller. Engelskfokuserad, långsammare bearbetning.
tr: 1B modellerden daha yüksek kalite. İngilizce odaklı, daha yavaş işleme.
uk: Якісніша за моделі на 1B. Орієнтована на англійську, повільніша обробка.
zh: 比 1B 模型质量更高。以英语为主，处理速度较慢。

source: Highest quality model. Best multilingual support, but slowest.
bg: Модел с най-високо качество. Най-добра многоезична поддръжка, но най-бавен.
cs: Model nejvyšší kvality. Nejlepší vícejazyčná podpora, ale nejpomalejší.
da: Model af højeste kvalitet. Bedste flersprogede understøttelse, men langsomst.
de: Modell mit höchster Qualität. Beste mehrsprachige Unterstützung, aber am langsamsten.
el: Μοντέλο υψηλότερης ποιότητας. Καλύτερη πολυγλωσσική υποστήριξη, αλλά το πιο αργό.
es: El modelo de mayor calidad. Mejor soporte multilingüe, pero el más lento.
et: Kõrgeima kvaliteediga mudel. Parim mitmekeelne tugi, kuid aeglaseim.
fi: Korkein laatu. Paras monikielinen tuki, mutta hitain.
fr: Modèle de la plus haute qualité. Meilleur support multilingue, mais le plus lent.
hi: सर्वोच्च गुणवत्ता का मॉडल। सबसे अच्छा बहुभाषी समर्थन, लेकिन सबसे धीमा।
hr: Model najviše kvalitete. Najbolja višejezična podrška, ali najsporiji.
hu: Legmagasabb minőségű modell. Legjobb többnyelvű támogatás, de a leglassabb.
it: Modello di qualità più alta. Miglior supporto multilingue, ma il più lento.
ja: 最高品質のモデル。最高の多言語サポート、ただし最も遅い。
ko: 최고 품질 모델. 최상의 다국어 지원, 그러나 가장 느림.
lt: Aukščiausios kokybės modelis. Geriausias daugiakalbis palaikymas, bet lėčiausias.
lv: Augstākās kvalitātes modelis. Labākais daudzvalodu atbalsts, bet vislēnākais.
nb: Modell med høyest kvalitet. Beste flerspråklige støtte, men tregest.
nl: Model van hoogste kwaliteit. Beste meertalige ondersteuning, maar het langzaamst.
pl: Model najwyższej jakości. Najlepsza obsługa wielu języków, ale najwolniejszy.
pt: Modelo de mais alta qualidade. Melhor suporte multilíngue, mas o mais lento.
ro: Model cu cea mai înaltă calitate. Cel mai bun suport multilingv, dar cel mai lent.
ru: Лучшее качество среди всех моделей. Лучшая мультиязычная поддержка, но самая медленная.
sk: Model najvyššej kvality. Najlepšia viacjazyčná podpora, ale najpomalší.
sl: Model najvišje kakovosti. Najboljša večjezična podpora, vendar najpočasnejši.
sv: Modell med högsta kvalitet. Bäst flerspråkigt stöd, men långsammast.
tr: En yüksek kaliteli model. En iyi çok dilli destek, ancak en yavaşı.
uk: Модель найвищої якості. Найкраща багатомовна підтримка, але найповільніша.
zh: 最高质量的模型。最佳多语言支持，但速度最慢。

source: History
bg: История
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
et: Ajalugu
fi: Historia
fr: Historique
hi: इतिहास
hr: Povijest
hu: Előzmények
it: Cronologia
ja: 履歴
ko: 기록
lt: Istorija
lv: Vēsture
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
tr: Geçmiş
uk: Історія
zh: 历史记录

source: Individual App Style
bg: Стил за отделни приложения
cs: Styl pro jednotlivé aplikace
da: Individuel appstil
de: Individueller App-Stil
el: Στυλ μεμονωμένης εφαρμογής
es: Estilo por app
et: Rakendusepõhine stiil
fi: Ohjelmakohtainen tyyli
fr: Style par application
hi: ऐप-विशिष्ट शैली
hr: Stil za pojedinačnu aplikaciju
hu: Egyedi alkalmazásstílus
it: Stile per singola app
ja: アプリごとのスタイル
ko: 앱별 스타일
lt: Atskiros programėlės stilius
lv: Atsevišķas lietotnes stils
nb: Egen stil per app
nl: Stijl per app
pl: Styl dla pojedynczej aplikacji
pt: Estilo por app
ro: Stil individual pentru aplicație
ru: Стиль отдельных приложений
sk: Štýl pre jednotlivú aplikáciu
sl: Slog za posamezno aplikacijo
sv: Stil per app
tr: Uygulamaya Özel Stil
uk: Стиль для окремих застосунків
zh: 单独应用风格

source: Instruction
bg: Инструкция
cs: Instrukce
da: Instruktion
de: Anweisung
el: Οδηγία
es: Instrucción
et: Juhis
fi: Ohje
hi: निर्देश
hr: Uputa
hu: Utasítás
it: Istruzione
ja: 指示
ko: 지시
lt: Nurodymas
lv: Instrukcija
nb: Instruksjon
nl: Instructie
pl: Instrukcja
pt: Instrução
ro: Instrucțiune
ru: Инструкция
sk: Inštrukcia
sl: Navodilo
sv: Instruktion
tr: Talimat
uk: Інструкція
zh: 指令

source: Keep History
bg: Запазване на историята
cs: Uchovávat historii
da: Behold historik
de: Verlauf behalten
el: Διατήρηση ιστορικού
es: Conservar historial
et: Säilita ajalugu
fi: Säilytä historia
fr: Conserver l’historique
hi: इतिहास रखें
hr: Čuvaj povijest
hu: Előzmények megőrzése
it: Conserva cronologia
ja: 履歴を保持
ko: 기록 보관
lt: Saugoti istoriją
lv: Saglabāt vēsturi
nb: Behold historikk
nl: Geschiedenis bewaren
pl: Przechowuj historię
pt: Manter histórico
ro: Păstrează istoricul
ru: Хранить историю
sk: Uchovávať históriu
sl: Ohrani zgodovino
sv: Behåll historik
tr: Geçmişi Sakla
uk: Зберігати історію
zh: 保留历史

source: Keyboard
bg: Клавиатура
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
et: Klaviatuur
fi: Näppäimistö
fr: Clavier
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
it: Tastiera
ja: キーボード
ko: 키보드
lt: Klaviatūra
lv: Tastatūra
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sl: Tipkovnica
sv: Tangentbord
tr: Klavye
uk: Клавіатура
zh: 键盘

source: Keyboard Not Added
bg: Клавиатурата не е добавена
cs: Klávesnice nepřidána
da: Tastatur ikke tilføjet
de: Tastatur nicht hinzugefügt
el: Το πληκτρολόγιο δεν προστέθηκε
es: Teclado no añadido
et: Klaviatuur pole lisatud
fi: Näppäimistöä ei lisätty
fr: Clavier non ajouté
hi: कीबोर्ड नहीं जोड़ा गया
hr: Tipkovnica nije dodana
hu: A billentyűzet nincs hozzáadva
it: Tastiera non aggiunta
ja: キーボード未追加
ko: 키보드 추가 안 됨
lt: Klaviatūra nepridėta
lv: Tastatūra nav pievienota
nb: Tastatur ikke lagt til
nl: Toetsenbord niet toegevoegd
pl: Klawiatura nie została dodana
pt: Teclado não adicionado
ro: Tastatură neadăugată
ru: Клавиатура не добавлена
sk: Klávesnica nie je pridaná
sl: Tipkovnica ni dodana
sv: Tangentbordet är inte tillagt
tr: Klavye Eklenmedi
uk: Клавіатуру не додано
zh: 键盘未添加

source: Keyboard Type
bg: Тип клавиатура
cs: Typ klávesnice
da: Tastaturtype
de: Tastaturtyp
el: Τύπος πληκτρολογίου
es: Tipo de teclado
et: Klaviatuuri tüüp
fi: Näppäimistön tyyppi
fr: Type de clavier
hi: कीबोर्ड प्रकार
hr: Vrsta tipkovnice
hu: Billentyűzet típusa
it: Tipo di tastiera
ja: キーボードの種類
ko: 키보드 유형
lt: Klaviatūros tipas
lv: Tastatūras veids
nb: Tastaturtype
nl: Toetsenbordtype
pl: Typ klawiatury
pt: Tipo de teclado
ro: Tip de tastatură
ru: Тип клавиатуры
sk: Typ klávesnice
sl: Vrsta tipkovnice
sv: Tangentbordstyp
tr: Klavye Türü
uk: Тип клавіатури
zh: 键盘类型

source: Keyboards
bg: Клавиатури
cs: Klávesnice
da: Tastaturer
de: Tastaturen
el: Πληκτρολόγια
es: Teclados
et: Klaviatuurid
fi: Näppäimistöt
fr: Claviers
hi: कीबोर्ड
hr: Tipkovnice
hu: Billentyűzetek
it: Tastiere
ja: キーボード
ko: 키보드
lt: Klaviatūros
lv: Tastatūras
nb: Tastaturer
nl: Toetsenborden
pl: Klawiatury
pt: Teclados
ro: Tastaturi
ru: Клавиатуры
sk: Klávesnice
sl: Tipkovnice
sv: Tangentbord
tr: Klavyeler
uk: Клавіатури
zh: 键盘

source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fr: Langue
hi: भाषा
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
lt: Kalba
lv: Valoda
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
tr: Dil
uk: Мова
zh: 语言

source: Languages
bg: Езици
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
et: Keeled
fi: Kielet
fr: Langues
hi: भाषाएँ
hr: Jezici
hu: Nyelvek
it: Lingue
ja: 言語
ko: 언어
lt: Kalbos
lv: Valodas
nb: Språk
nl: Talen
pl: Języki
pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sl: Jeziki
sv: Språk
tr: Diller
uk: Мови
zh: 语言

source: Last 5
bg: Последните 5
cs: Posledních 5
da: Seneste 5
de: Letzte 5
el: Τελευταία 5
es: Últimas 5
et: Viimased 5
fi: Viimeiset 5
fr: 5 derniers
hi: पिछले 5
hr: Zadnjih 5
hu: Utolsó 5
it: Ultime 5
ja: 最新5件
ko: 최근 5개
lt: Paskutiniai 5
lv: Pēdējie 5
nb: Siste 5
nl: Laatste 5
pl: Ostatnie 5
pt: Últimas 5
ro: Ultimele 5
ru: Последние 5
sk: Posledných 5
sl: Zadnjih 5
sv: Senaste 5
tr: Son 5
uk: Останні 5
zh: 最近 5 条

source: Last 5 recordings
bg: Последните 5 записа
cs: Posledních 5 nahrávek
da: Seneste 5 optagelser
de: Letzte 5 Aufnahmen
el: Τελευταίες 5 εγγραφές
es: Últimas 5 grabaciones
et: Viimased 5 salvestist
fi: Viimeiset 5 tallennusta
fr: 5 derniers enregistrements
hi: पिछली 5 रिकॉर्डिंग
hr: Zadnjih 5 snimki
hu: Utolsó 5 felvétel
it: Ultime 5 registrazioni
ja: 最新5件の録音
ko: 최근 녹음 5개
lt: Paskutiniai 5 įrašai
lv: Pēdējie 5 ieraksti
nb: Siste 5 opptak
nl: Laatste 5 opnames
pl: Ostatnie 5 nagrań
pt: Últimas 5 gravações
ro: Ultimele 5 înregistrări
ru: Последние 5 записей
sk: Posledných 5 nahrávok
sl: Zadnjih 5 posnetkov
sv: Senaste 5 inspelningarna
tr: Son 5 kayıt
uk: Останні 5 записів
zh: 最近 5 条录音

source: Last 25
bg: Последните 25
cs: Posledních 25
da: Seneste 25
de: Letzte 25
el: Τελευταία 25
es: Últimas 25
et: Viimased 25
fi: Viimeiset 25
fr: 25 derniers
hi: पिछले 25
hr: Zadnjih 25
hu: Utolsó 25
it: Ultime 25
ja: 最新25件
ko: 최근 25개
lt: Paskutiniai 25
lv: Pēdējie 25
nb: Siste 25
nl: Laatste 25
pl: Ostatnie 25
pt: Últimas 25
ro: Ultimele 25
ru: Последние 25
sk: Posledných 25
sl: Zadnjih 25
sv: Senaste 25
tr: Son 25
uk: Останні 25
zh: 最近 25 条

source: Last 25 recordings
bg: Последните 25 записа
cs: Posledních 25 nahrávek
da: Seneste 25 optagelser
de: Letzte 25 Aufnahmen
el: Τελευταίες 25 εγγραφές
es: Últimas 25 grabaciones
et: Viimased 25 salvestist
fi: Viimeiset 25 tallennusta
fr: 25 derniers enregistrements
hi: पिछली 25 रिकॉर्डिंग
hr: Zadnjih 25 snimki
hu: Utolsó 25 felvétel
it: Ultime 25 registrazioni
ja: 最新25件の録音
ko: 최근 녹음 25개
lt: Paskutiniai 25 įrašai
lv: Pēdējie 25 ieraksti
nb: Siste 25 opptak
nl: Laatste 25 opnames
pl: Ostatnie 25 nagrań
pt: Últimas 25 gravações
ro: Ultimele 25 de înregistrări
ru: Последние 25 записей
sk: Posledných 25 nahrávok
sl: Zadnjih 25 posnetkov
sv: Senaste 25 inspelningarna
tr: Son 25 kayıt
uk: Останні 25 записів
zh: 最近 25 条录音

source: Last 50
bg: Последните 50
cs: Posledních 50
da: Seneste 50
de: Letzte 50
el: Τελευταία 50
es: Últimas 50
et: Viimased 50
fi: Viimeiset 50
fr: 50 derniers
hi: पिछले 50
hr: Zadnjih 50
hu: Utolsó 50
it: Ultime 50
ja: 最新50件
ko: 최근 50개
lt: Paskutiniai 50
lv: Pēdējie 50
nb: Siste 50
nl: Laatste 50
pl: Ostatnie 50
pt: Últimas 50
ro: Ultimele 50
ru: Последние 50
sk: Posledných 50
sl: Zadnjih 50
sv: Senaste 50
tr: Son 50
uk: Останні 50
zh: 最近 50 条

source: Last 50 recordings
bg: Последните 50 записа
cs: Posledních 50 nahrávek
da: Seneste 50 optagelser
de: Letzte 50 Aufnahmen
el: Τελευταίες 50 εγγραφές
es: Últimas 50 grabaciones
et: Viimased 50 salvestist
fi: Viimeiset 50 tallennusta
fr: 50 derniers enregistrements
hi: पिछली 50 रिकॉर्डिंग
hr: Zadnjih 50 snimki
hu: Utolsó 50 felvétel
it: Ultime 50 registrazioni
ja: 最新50件の録音
ko: 최근 녹음 50개
lt: Paskutiniai 50 įrašų
lv: Pēdējie 50 ieraksti
nb: Siste 50 opptak
nl: Laatste 50 opnames
pl: Ostatnie 50 nagrań
pt: Últimas 50 gravações
ro: Ultimele 50 de înregistrări
ru: Последние 50 записей
sk: Posledných 50 nahrávok
sl: Zadnjih 50 posnetkov
sv: Senaste 50 inspelningarna
tr: Son 50 kayıt
uk: Останні 50 записів
zh: 最近 50 条录音

source: Last 100
bg: Последните 100
cs: Posledních 100
da: Seneste 100
de: Letzte 100
el: Τελευταία 100
es: Últimas 100
et: Viimased 100
fi: Viimeiset 100
fr: 100 derniers
hi: पिछले 100
hr: Zadnjih 100
hu: Utolsó 100
it: Ultime 100
ja: 最新100件
ko: 최근 100개
lt: Paskutiniai 100
lv: Pēdējie 100
nb: Siste 100
nl: Laatste 100
pl: Ostatnie 100
pt: Últimas 100
ro: Ultimele 100
ru: Последние 100
sk: Posledných 100
sl: Zadnjih 100
sv: Senaste 100
tr: Son 100
uk: Останні 100
zh: 最近 100 条

source: Last 100 recordings
bg: Последните 100 записа
cs: Posledních 100 nahrávek
da: Seneste 100 optagelser
de: Letzte 100 Aufnahmen
el: Τελευταίες 100 εγγραφές
es: Últimas 100 grabaciones
et: Viimased 100 salvestist
fi: Viimeiset 100 tallennusta
fr: 100 derniers enregistrements
hi: पिछली 100 रिकॉर्डिंग
hr: Zadnjih 100 snimki
hu: Utolsó 100 felvétel
it: Ultime 100 registrazioni
ja: 最新100件の録音
ko: 최근 녹음 100개
lt: Paskutiniai 100 įrašų
lv: Pēdējie 100 ieraksti
nb: Siste 100 opptak
nl: Laatste 100 opnames
pl: Ostatnie 100 nagrań
pt: Últimas 100 gravações
ro: Ultimele 100 de înregistrări
ru: Последние 100 записей
sk: Posledných 100 nahrávok
sl: Zadnjih 100 posnetkov
sv: Senaste 100 inspelningarna
tr: Son 100 kayıt
uk: Останні 100 записів
zh: 最近 100 条录音

source: Last 500
bg: Последните 500
cs: Posledních 500
da: Seneste 500
de: Letzte 500
el: Τελευταία 500
es: Últimas 500
et: Viimased 500
fi: Viimeiset 500
fr: 500 derniers
hi: पिछले 500
hr: Zadnjih 500
hu: Utolsó 500
it: Ultime 500
ja: 最新500件
ko: 최근 500개
lt: Paskutiniai 500
lv: Pēdējie 500
nb: Siste 500
nl: Laatste 500
pl: Ostatnie 500
pt: Últimas 500
ro: Ultimele 500
ru: Последние 500
sk: Posledných 500
sl: Zadnjih 500
sv: Senaste 500
tr: Son 500
uk: Останні 500
zh: 最近 500 条

source: Last 500 recordings
bg: Последните 500 записа
cs: Posledních 500 nahrávek
da: Seneste 500 optagelser
de: Letzte 500 Aufnahmen
el: Τελευταίες 500 εγγραφές
es: Últimas 500 grabaciones
et: Viimased 500 salvestist
fi: Viimeiset 500 tallennusta
fr: 500 derniers enregistrements
hi: पिछली 500 रिकॉर्डिंग
hr: Zadnjih 500 snimki
hu: Utolsó 500 felvétel
it: Ultime 500 registrazioni
ja: 最新500件の録音
ko: 최근 녹음 500개
lt: Paskutiniai 500 įrašų
lv: Pēdējie 500 ieraksti
nb: Siste 500 opptak
nl: Laatste 500 opnames
pl: Ostatnie 500 nagrań
pt: Últimas 500 gravações
ro: Ultimele 500 de înregistrări
ru: Последние 500 записей
sk: Posledných 500 nahrávok
sl: Zadnjih 500 posnetkov
sv: Senaste 500 inspelningarna
tr: Son 500 kayıt
uk: Останні 500 записів
zh: 最近 500 条录音

source: less
bg: свий
cs: méně
da: mindre
de: weniger
el: λιγότερο
es: menos
et: vähem
fi: vähemmän
fr: moins
hi: कम
hr: manje
hu: kevesebb
it: meno
ja: 少ない
ko: 적음
lt: mažiau
lv: mazāk
nb: mindre
nl: minder
pl: mniej
pt: menos
ro: mai puțin
ru: свернуть
sk: menej
sl: manj
sv: mindre
tr: daha az
uk: менше
zh: 收起

source: Lightest multilingual model. Basic accuracy, but supports 100 languages.
bg: Най-лекият многоезичен модел. Базова точност, но поддържа 100 езика.
cs: Nejlehčí vícejazyčný model. Základní přesnost, ale podporuje 100 jazyků.
da: Letteste flersprogede model. Grundlæggende nøjagtighed, men understøtter 100 sprog.
de: Leichtestes mehrsprachiges Modell. Grundlegende Genauigkeit, aber unterstützt 100 Sprachen.
el: Το ελαφρύτερο πολυγλωσσικό μοντέλο. Βασική ακρίβεια, αλλά υποστηρίζει 100 γλώσσες.
es: Modelo multilingüe más ligero. Precisión básica, pero admite 100 idiomas.
et: Kõige kergem mitmekeelne mudel. Algtaseme täpsus, kuid toetab 100 keelt.
fi: Kevyin monikielinen malli. Perustarkkuus, mutta tukee 100 kieltä.
fr: Modèle multilingue le plus léger. Précision basique, mais prend en charge 100 langues.
hi: सबसे हल्का बहुभाषी मॉडल। बुनियादी सटीकता, लेकिन 100 भाषाओं का समर्थन।
hr: Najlakši višejezični model. Osnovna preciznost, ali podržava 100 jezika.
hu: Legkönnyebb többnyelvű modell. Alapszintű pontosság, de 100 nyelvet támogat.
it: Modello multilingue più leggero. Precisione di base, ma supporta 100 lingue.
ja: 最も軽量な多言語モデル。基本的な精度だが、100言語対応。
ko: 가장 가벼운 다국어 모델. 기본 정확도이지만 100개 언어를 지원.
lt: Lengviausias daugiakalbis modelis. Bazinis tikslumas, bet palaiko 100 kalbų.
lv: Vieglākais daudzvalodu modelis. Pamata precizitāte, bet atbalsta 100 valodas.
nb: Letteste flerspråklige modell. Grunnleggende nøyaktighet, men støtter 100 språk.
nl: Lichtste meertalige model. Basisnauwkeurigheid, maar ondersteunt 100 talen.
pl: Najlżejszy model wielojęzyczny. Podstawowa dokładność, ale obsługuje 100 języków.
pt: Modelo multilíngue mais leve. Precisão básica, mas é compatível com 100 idiomas.
ro: Cel mai ușor model multilingv. Precizie de bază, dar acceptă 100 de limbi.
ru: Самая лёгкая мультиязычная модель. Базовая точность, но поддержка 100 языков.
sk: Najľahší viacjazyčný model. Základná presnosť, ale podporuje 100 jazykov.
sl: Najlažji večjezični model. Osnovna natančnost, vendar podpira 100 jezikov.
sv: Lättaste flerspråkiga modellen. Grundläggande noggrannhet, men stöder 100 språk.
tr: En hafif çok dilli model. Temel doğruluk, ancak 100 dili destekler.
uk: Найлегша багатомовна модель. Базова точність, але підтримує 100 мов.
zh: 最轻量的多语言模型。基础精度，但支持 100 种语言。
